const problems = [
    "1오는 말이 고와야 가는 말이 곱다.",
    "2고래는 게 편.",
    "3소똥도 약에 쓰려면 없다.",
    "4노력 끝에 낙이 온다.",
    "5소나기에 옷 젖는 줄 모른다.",
    "6등잔 밑이 어둡다.",
    "7뛰는 놈 위에 나는 놈이 있다.",
    "8말 한 마디로 천 냥 빚 갚는다.",
    "9속담이 또 뭐가 있을까.",
    "10아는 것이 힘이다."
  ];
  
  const correctAnswers = [
    "1오는 말이 고와야 가는 말이 곱다.",
    "2고래는 게 편.",
    "3소똥도 약에 쓰려면 없다.",
    "4노력 끝에 낙이 온다.",
    "5소나기에 옷 젖는 줄 모른다.",
    "6등잔 밑이 어둡다.",
    "7뛰는 놈 위에 나는 놈이 있다.",
    "8말 한 마디로 천 냥 빚 갚는다.",
    "9속담이 또 뭐가 있을까.",
    "10아는 것이 힘이다."
  ];
  
  export { problems, correctAnswers };